[Package]
Name=Distribution Area
Name_de=Verteilungsfläche
Name_ja=分布面積
Name_cn=分布面积图
Description=Plot Normal distribution curve and fill area below curve, also called density graph.\nAt least one column is required.
Description_de=Es wird eine normalverteilte Verteilungskurve und eine Füllfläche unter der Kurve gezeichnet, auch als Dichtediagramm bezeichnet.\nEs ist mindestens eine Spalte erforderlich.
Description_ja=正規分布曲線をプロットして曲線の下の領域を塗りつぶします。密度プロットとも呼ばれます。\n最低1列のデータが必要です。
Description_cn=绘制正态分布曲线并在填充曲线下方的区域，也称为密度图。\n至少需要一列数据。
ID=757
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
